<?php

return [

    'healet' => 'هيليت',
    'Best_Jewellery' => 'أفضل مجموعة مجوهرات',
    'paragraph1'=>'إنه أفضل معرض للمجوهرات على الإنترنت على الإطلاق.',
    'shop_now' => 'تسوق الآن',
    'LatestPro' => 'أحدث المنتجات',
    'New'=>'جديد',
    'Necklace'=>'قلادة',
    'Price'=>'السعر',
    'Ring'=>'خاتم',
    'Earings'=>'اقراط',
    'view_Products'=>'عرض جميع المنتجات',
    'About Us'=>'معلومات عنا',
    'Testi'=>'شهادة ودليل',
    'read'=>' اقرأ المزيد',
    'latest_blog'=>'الأحدث من المدونة',
    'up15'=>'خصم يصل إلى 
    15%',
     'up20'=>'خصم يصل إلى 
    20%',
     'up10'=>'خصم يصل إلى 
    10%',
    'home' => 'الصفحة الرئيسية',
    'about' => 'حول',
    'shop' => 'تسوق',
    'blog' => 'مدونة',
    'english' => 'إنجليزي',
    'arabic' => 'عربي',
];
